<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<div class="content">
	<h2>Hebe Version 1.0 发布啦！</h2>
	<ul>
		<li>
			<p>
				掌上暨大（English Release Name: Hebe）版本 1.0，一款为暨南大学量身定做的校园手机软件正式发布。
				软件完全由暨南大学计算机系学生独立开发，目前支持运行Android 2.2操作系统以上的智能手机。该软件在Version 1.0 中集成
				四项核心功能:校园地图，外卖系统，信息平台和&nbsp;<b
					style="font-family: 'Times New Roman';">i</b>&nbsp;课程。
			</p>
			<ul style="color: black;">
				<li>校园地图能让不熟悉暨大的你弹指间定位到一栋建筑物内的具体地点，强大的离线服务节省你的流量!</li>
				<br />
				<br />
				<li>外卖系统给你一个小清新的服务，你不需要再收藏任何周边餐馆的外卖广告，也能和费时的表格式订单说拜拜。借助Hebe你可以轻松浏览外菜单，一键订餐，外卖不再费力!</li>
				<br />
				<br />
				<li>偌大的暨大，繁忙的生活， 信息平台让你一手集成教务处，学生处，或者更多信息发布的中心，第一时间掌握最新的校园通知!</li>
				<br />
				<br />
				<li>偶尔粗心大意的你是否有时候会忘记今天的课程？坐在火车上是否还在惦记自己的考试成绩？看Hebe的吧，输入你的教务处帐号，密码，哪怕是在厕所里也能看到你的成绩，查询你的日程。</li>
				<br />
				<br />
			</ul> <br />
			<p>掌上暨大作为校园应用软件的一个开拓，填补了暨大的一个空白，同时也必将为暨南大学的同学带来生活，学习上的便利。
				秉承为暨南人服务的宗旨，掌上暨大还会在原有的基础上继续开发。更多，更丰富，更实用的功能会被陆续实现。开发过程
				中我们竭诚希望你的参与，无论是数据库的维护，错误的提交还是Idea的创意，我们都会认真考虑。或许你今日的想法明天就会变成掌中暨大的
				一个现实。用心的你我，服务我们热爱的暨大。</p>
		</li>
	</ul>
</div>